{
  "V3C0L0": "EINSTELLEN",
  "V3C0L1": "DE-DE",
  "V3C0L2": "Vereinfacht und illustriert",
  "V3C0L3": "Der Climate Fresk Workshop wird von der Climate Fresk Association präsentiert. Die Teilnahme an einem Climate Fresk Workshop und anschließend an einer Moderationsschulung ist erforderlich, um einen Climate Fresk zu moderieren.\n\nCédric Ringenbach ist der Autor von Climate Fresk. Diese Version des Kartenspiels, genannt die Vereinfachte und Illustrierte Version, wurde anhand von Vereinbarungsvorschlägen und grafischen Adaptionen von Michel Guichard, L’École de design Nantes Atlantique und La Turbine erstellt.\n\nDie Lizenz ist Creative Commons BY-NC-ND für den nicht-professionellen Gebrauch. Jede kommerzielle Nutzung oder Nutzung im internen Bereich eines Unternehmens, ohne das Eingreifen von Dienstleistern, unterliegt Nutzungsrechten. Die vollständige Lizenz ist hier verfügbar: https://climatefresk.org/licence Gebühren sind hier zu zahlen: https://climatefresk.org/fees",
  "V3C0L4": "Version 1.1",
  "V3C0L5": "Alle Karten liegen in Ihren Händen!",
  "V3C0L6": "Spielanleitung",
  "V3C0L7": "Sie benötigen ein Kartenspiel pro Team (4 bis 7 Personen), ein 1 x 2 m großes Stück Papier, Bleistifte, Radiergummis, farbige Stifte und etwas Klebeband.\nZiel des Spiels ist, dass jedes Team die Geschichte des Klimawandels darstellt, indem es die Karten auf dem Tisch in der Reihenfolge von Ursache und Wirkung anordnet und Pfeile zeichnet, um die Verbindungen zwischen den Karten zu zeigen.\nDer Workshop dauert 3 Stunden: 15-minütige Einführung; 60 bis 90 Minuten für das Kartenspiel; 15 bis 30 Minuten, um das Fresko zu dekorieren und zu präsentieren; 10 Minuten, um Gefühle zu teilen; und 45 bis 75 Minuten, um Aktionsideen zu diskutieren; 5-minütiger Abschluss.",
  "V3C10L0": "Zunahme des Treibhauseffekts",
  "V3C10L1": "Der Treibhauseffekt ist ein natürliches Phänomen, das Leben auf der Erde ermöglicht. Ohne den Treibhauseffekt wäre die Temperatur 33 °C kälter. Menschliche Aktivitäten stoßen Kohlendioxid und Methan aus. Dies führt zu einer Zunahme des Treibhauseffekts.",
  "V3C10L3": "Atmosphäre",
  "V3C10L4": "Reflexion",
  "V3C10L5": "Absorption",
  "V3C10L6": "Sonnenstrahlung",
  "V3C10L7": "Treibhauseffekt",
  "V3C10L8": "Terrestrische Infrarotstrahlung",
  "V3C11L0": "Steigende Ozeantemperatur",
  "V3C11L1": "Der Ozean absorbiert den Großteil der auf der Erde verbleibenden Energie.\nWenn sich die Erde erwärmt, erwärmt sich auch der Ozean. Dies führt dazu, dass sich das Volumen des Ozeans durch thermische Ausdehnung vergrößert.",
  "V3C12L0": "Schmelzende Gletscher und Eiskappen",
  "V3C12L1": "Gletscher und Eiskappen sind empfindlich gegenüber der steigenden Temperatur der Erde. Wenn die Erde sich erwärmt, schmelzen Gletscher und Eiskappen.",
  "V3C12L2": "Eiskappe",
  "V3C12L3": "Boden",
  "V3C12L4": "Eisberge",
  "V3C12L5": "Ozean",
  "V3C13L0": "Unterbrechung des Wasserkreislaufs",
  "V3C13L1": "Menschliche Aktivitäten und die steigenden Temperaturen der Erde (der Luft und des Ozeans) stören den Wasserkreislauf.\nDas Ergebnis: mehr Abfluss, mehr Überschwemmungen, mehr Dürren...",
  "V3C13L2": "Niederschlag",
  "V3C13L3": "Abfluss",
  "V3C13L4": "Infiltration",
  "V3C13L5": "Verdunstung",
  "V3C13L6": "Kondensation",
  "V3C14L0": "Steigende Erdtemperatur",
  "V3C14L1": "Die durchschnittliche Temperatur der Erde ist bereits seit 1900 um fast 1°C gestiegen. Je nach Szenario wird sie bis 2100 um 1,5°C bis 5°C gestiegen sein.",
  "V3C15L0": "Steigende Meeresspiegel",
  "V3C15L1": "Seit 1900 sind die Meeresspiegel um 20 cm gestiegen. Dies ist auf die Ausdehnung der Meere und das Schmelzen der Gletscher und Eiskappen zurückzuführen.",
  "V3C16L0": "Ozeanversauerung",
  "V3C16L1": "Wenn sich Kohlendioxid im Ozean löst, verändert es seine chemischen Eigenschaften und macht ihn sauer.\nDiese Versauerung des Ozeans bedroht das Überleben von Arten wie Korallen, Plankton und bestimmten Fischen.",
  "V3C17L0": "Mehr Dürren",
  "V3C17L1": "Die Störung des Wasserkreislaufs kann zu einem Übermaß an Wasser in einigen Gebieten führen und zu weniger Wasser in anderen. Weniger Wasser ist eine Dürre.",
  "V3C18L0": "Häufigere Überschwemmungen",
  "V3C18L1": "Zyklone kommen mit starken Winden und hohen Wellen. Sie können zu vorübergehenden Überschwemmungen in Küstengebieten führen. Steigende Ozeanpegel verschlimmern diese Überschwemmungen.",
  "V3C19L0": "Mehr gewaltsame Zyklone",
  "V3C19L1": "Zyklone ziehen ihre Energie aus warmem Wasser an der Oberfläche des Ozeans. Die warmen Ozeanwasser werden zunehmend wärmer, was die Kraft der Zyklone erhöht.",
  "V3C1L0": "Menschliche Aktivitäten",
  "V3C1L1": "Hier beginnt alles.",
  "V3C20L0": "Mehr Waldbrände",
  "V3C20L1": "Feuer entstehen leichter und können intensiver sein, wenn es Dürren und Hitzewellen gibt.",
  "V3C21L0": "Mehr Hitzewellen",
  "V3C21L1": "Der Anstieg der durchschnittlichen Lufttemperaturen verursacht häufigere und intensivere Hitzewellen.",
  "V3C22L0": "Rückgang der Biodiversität",
  "V3C22L1": "Biologische Vielfalt ist die Vielfalt des Lebens auf der Erde. Sie liefert die Rohstoffe für Wohnen, Kleidung, Nahrung und Medizin. Der Anstieg der Temperatur der Erde (von Luft und Ozean), die Störung des Wasserkreislaufs und die Versauerung der Ozeane tragen alle zum Rückgang der biologischen Vielfalt bei.",
  "V3C23L0": "Hungersnöte",
  "V3C23L1": "Der Rückgang der Biodiversität und extreme Ereignisse (wie Dürren, Überschwemmungen, Brände, Hitzewellen) verringern die landwirtschaftliche Produktion, was zu Hungersnöten führen kann.",
  "V3C24L0": "Menschliche Gesundheit",
  "V3C24L1": "Rückgang der Biodiversität, Hungersnöte, Bevölkerungsverschiebungen, Hitzewellen und bewaffnete Konflikte können die menschliche Gesundheit beeinträchtigen.",
  "V3C25L0": "Bevölkerungsverdrängung",
  "V3C25L1": "In einigen Regionen setzt der Anstieg extremer Ereignisse (wie Dürren, Überschwemmungen, Brände, Hungersnöte) die Bewohner einem Risiko aus. Manche Menschen sind gezwungen, ihre Häuser zu verlassen.",
  "V3C26L0": "Bewaffnete Konflikte",
  "V3C26L1": "Wir sollten dies vermeiden...",
  "V3C27L0": "Permafrostauftauung",
  "V3C27L1": "Permafrost bezeichnet Böden, die das ganze Jahr über dauerhaft gefroren sind. Wenn die Temperatur der Erde steigt, beginnt der Permafrost zu tauen und Methan freizusetzen. Es ist ein Teufelskreis, da Methan ein Treibhausgas ist, das den Planeten erwärmen wird.",
  "V3C27L2": "Methanfreisetzung",
  "V3C27L3": "Auftauen",
  "V3C27L4": "Organische Materie im Permafrost eingefroren",
  "V3C28L0": "SCHLÜSSEL",
  "V3C29L0": "Der Climate Fresk Workshop wird von der Climate Fresk Association präsentiert. Um einen Climate Fresk zu moderieren, müssen Sie an einem Climate Fresk Workshop und einer Moderationsschulung teilnehmen.\nCédric Ringenbach ist der Autor von Climate Fresk. Diese Version des Kartenspiels, genannt die Vereinfachte und Illustrierte Version, wurde basierend auf Vereinfachungsvorschlägen und grafischen Adaptionen von Michel Guichard, L'École de design Nantes Atlantique und La Turbine erstellt.\nDie nicht-kommerzielle Nutzung dieses Spiels ist durch die Creative Commons BY-NC-ND Lizenz geschützt. Jede kommerzielle Nutzung oder interne Nutzung in einem Unternehmen unterliegt der Benutzerlizenz von Climate Fresk.\nDie vollständige Lizenz ist verfügbar unter climatefresk.org/licence.\nLizenzgebühren können unter climatefresk.org/fees bezahlt werden.",
  "V3C2L0": "Branche",
  "V3C2L1": "Die Industrie nutzt fossile Brennstoffe und Elektrizität, um Konsumgüter wie Autos, Kleidung, Papier, Stahl, Chemikalien und Elektronik herzustellen...\nDie Industrie ist für 40 % der Treibhausgase verantwortlich.",
  "V3C3L0": "Nutzung von Gebäuden",
  "V3C3L1": "Der Betrieb von Gebäuden (Heizung, Beleuchtung, Elektronik etc.) verbraucht fossile Brennstoffe und Strom. Dies macht 20% der Treibhausgase aus.",
  "V3C4L0": "Transport",
  "V3C4L1": "Der Transport von Gütern und Personen (in Flugzeugen, Lastwagen, Autos, Booten, Zügen, etc.) ist stark abhängig von fossilen Brennstoffen.\nDer Transport macht 15% der Treibhausgasemissionen aus.",
  "V3C5L0": "Verwendung fossiler Brennstoffe",
  "V3C5L1": "Fossile Brennstoffe sind Kohle, Öl und Gas. Sie werden hauptsächlich in Gebäuden, Verkehr und Industrie genutzt.\nWenn fossile Brennstoffe verbrannt werden, stoßen sie Kohlendioxid aus.",
  "V3C6L0": "Zunahme der CO2-Emissionen",
  "V3C6L1": "Kohlendioxid ist ein Treibhausgas, wie Methan. Seine chemische Formel ist CO2. Es wird in die Atmosphäre freigesetzt, wenn fossile Brennstoffe verbrannt werden.",
  "V3C7L0": "Landwirtschaft",
  "V3C7L1": "Die Landwirtschaft produziert menschliche Nahrungsmittel durch Nutzpflanzen (wie Getreide, Obst, Gemüse, etc.) und Viehzucht (wie Fleisch, Fisch, Milch, Eier, etc.).\nDie Landwirtschaft ist verantwortlich für 25% der Treibhausgase.",
  "V3C8L0": "Zunahme der Methan-Emissionen",
  "V3C8L1": "Methan ist ein stärkeres Treibhausgas als Kohlendioxid.\nDie Landwirtschaft ist eine der Hauptursachen für den Anstieg der Methanemissionen in die Atmosphäre.\nZum Beispiel stoßen Kühe Methan aus, wenn sie fressen.",
  "V3C9L0": "Was passiert mit dem CO2, das durch menschliche Aktivitäten freigesetzt wird?",
  "V3C9L1": "Die Hälfte des jährlich ausgestoßenen Kohlendioxids wird durch Kohlenstoffsenken aufgenommen: \n- ein Viertel wird von Pflanzen bei der Photosynthese verwendet;\n- ein Viertel löst sich im Ozean.\nDie verbleibende Hälfte verbleibt in der Atmosphäre.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmosphäre",
  "V3C9L4": "25%",
  "V3C9L5": "Ozean",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetation"
}