{
  "V3C0L0": "EINSTELLEN",
  "V3C0L1": "DE-DE",
  "V3C0L2": "Vereinfachte und Illustrierte Version",
  "V3C0L3": "Der Climate Fresk-Workshop wird von der Climate Fresk-Sektion präsentiert. Die Teilnahme an einem Climate Fresk-Workshop und anschließend an einem Moderationstraining ist erforderlich, um eine Climate Fresk zu moderieren.\nCédric Ringenbach ist der Autor von Climate Fresk. Diese Version des Kartenspiels, genannt die Vereinfachte und Illustrierte Version, wurde basierend auf Vereinfachungsvorschlägen und grafischen Anpassungen von Michel Guichard, L’École de design Nantes Atlantique und La Turbine erstellt.",
  "V3C0L4": "Die Lizenz ist Creative Commons BY-NC-ND für nicht-professionelle Nutzung. Jegliche kommerzielle Nutzung oder Nutzung innerhalb eines Unternehmensbereichs, ohne das Eingreifen von Dienstleistern, unterliegt Nutzungsrechten.\nDie vollständige Lizenz ist hier verfügbar: https://climatefresk.org/license\nGebühren sind hier zu zahlen: https://climatefresk.org/fees",
  "V3C0L5": "Alle Karten liegen in deiner Hand!",
  "V3C10L0": "Zunahme des Treibhauseffekts",
  "V3C10L1": "Der Treibhauseffekt ist ein natürliches Phänomen, das Leben auf der Erde ermöglicht.Ohne den Treibhauseffekt wäre die Temperatur um 33 °C kälter.Menschliche Aktivitäten setzen Kohlendioxid und Methan frei.Dies führt zu einer Verstärkung des Treibhauseffekts.",
  "V3C10L3": "Atmosphäre",
  "V3C10L4": "Reflexion",
  "V3C10L5": "Absorption",
  "V3C10L6": "Sonnenstrahlung",
  "V3C10L7": "Treibhauseffekt",
  "V3C10L8": "Terrestrische Infrarotstrahlung",
  "V3C11L0": "Steigende Meerestemperatur",
  "V3C11L1": "Der Ozean absorbiert den Großteil der auf der Erde gespeicherten Energie.\nWenn die Erde sich erwärmt, erwärmt sich auch der Ozean.\nDadurch vergrößert sich sein Volumen durch thermische Ausdehnung.",
  "V3C12L0": "Schmelzende Gletscher und Eiskappen",
  "V3C12L1": "Gletscher und Eiskappen sind empfindlich gegenüber den steigenden Temperaturen der Erde. Wenn sich die Erde erwärmt, schmelzen Gletscher und Eiskappen.",
  "V3C12L2": "Eiskappe",
  "V3C12L3": "Boden",
  "V3C12L4": "Eisberge",
  "V3C12L5": "Ozean",
  "V3C13L0": "Störung des Wasserkreislaufs",
  "V3C13L1": "Menschliche Aktivitäten und steigende Erdtemperaturen (Luft, Ozean) stören den Wasserkreislauf.\nDas Ergebnis: mehr Abfluss, mehr Überschwemmungen, mehr Dürren...",
  "V3C13L2": "Niederschlag",
  "V3C13L3": "Abfluss",
  "V3C13L4": "Infiltration",
  "V3C13L5": "Verdunstung",
  "V3C13L6": "Kondensation",
  "V3C14L0": "Steigende Erdtemperatur",
  "V3C14L1": "Die durchschnittliche Erdtemperatur ist seit 1900 bereits um fast 1 °C gestiegen. Je nach Szenario wird sich die Temperatur bis 2100 um 1,5 °C bis 5 °C erhöht haben.",
  "V3C15L0": "Steigende Meeresspiegel",
  "V3C15L1": "Seit 1900 sind die Meeresspiegel um 20 cm gestiegen. Dies ist auf die Ausdehnung der Ozeane und das Schmelzen von Gletschern und Eiskappen zurückzuführen.",
  "V3C16L0": "Versauerung der Ozeane",
  "V3C16L1": "Wenn sich Kohlendioxid im Ozean löst, verändert es seine chemischen Eigenschaften und versauert ihn.\nDiese Versauerung des Ozeans bedroht das Überleben von Arten wie Korallen, Plankton und bestimmten Fischen.",
  "V3C17L0": "Mehr Dürren",
  "V3C17L1": "Die Störung des Wasserkreislaufs kann in einigen Gebieten zu einem Überschuss an Wasser führen und in anderen zu weniger Wasser. Weniger Wasser ist eine Dürre.",
  "V3C18L0": "Häufigere Überschwemmungen",
  "V3C18L1": "Zyklone gehen mit starken Winden und hohen Wellen einher. Dies begünstigt vorübergehende Überschwemmungen an der Küste. Dies wird durch den Anstieg der Meeresspiegel verschärft.",
  "V3C19L0": "Mehr gewalttätige Zyklone",
  "V3C19L1": "Zyklone ziehen ihre Energie aus warmem Wasser an der Oberfläche des Ozeans. Warme Gewässer werden zunehmend wärmer, was die Kraft der Zyklone verstärkt.",
  "V3C1L0": "Menschliche Aktivitäten",
  "V3C1L1": "Hier beginnt alles.",
  "V3C20L0": "Feuer leicht gemacht",
  "V3C20L1": "Brände werden durch Dürren und Hitzewellen begünstigt.",
  "V3C21L0": "Mehr Hitzewellen",
  "V3C21L1": "Eine Manifestation des Anstiegs der Lufttemperatur ist die Zunahme der Hitzewellen.",
  "V3C22L0": "Rückgang der Biodiversität",
  "V3C22L1": "Biodiversität bezeichnet die Vielfalt der lebenden Welt. Sie liefert die Rohstoffe für Wohnraum, Kleidung, Nahrung und Medizin. Die Biodiversität nimmt ab aufgrund des Anstiegs der Erdtemperatur (Luft, Ozean), der Störung des Wasserkreislaufs und der Versauerung der Ozeane.",
  "V3C23L0": "Hungersnöte",
  "V3C23L1": "Der Rückgang der biologischen Vielfalt und extreme Ereignisse (Dürren, Überschwemmungen, Brände, Hitzewellen) verringern die landwirtschaftliche Produktion, was zu Hungersnot führt.",
  "V3C24L0": "Menschliche Gesundheit",
  "V3C24L1": "Rückgang der Artenvielfalt, Hungersnöte, Bevölkerungsverdrängung, Hitzewellen und bewaffnete Konflikte können die menschliche Gesundheit beeinflussen.",
  "V3C25L0": "Bevölkerungsvertreibung",
  "V3C25L1": "In einigen Regionen bringt der Anstieg extremer Ereignisse (Dürren, Überschwemmungen, Brände, Hungersnöte) die Einwohner in Gefahr. Diese Menschen sind gezwungen, ihre Heimat zu verlassen.",
  "V3C26L0": "Bewaffnete Konflikte",
  "V3C26L1": "Wir sollten dieses Ende vermeiden...",
  "V3C27L0": "Auftauen des Permafrosts",
  "V3C27L1": "Permafrost bezieht sich auf dauerhaft gefrorenen Boden, das ganze Jahr über. Mit steigender Erdtemperatur beginnt der Permafrost aufzutauen und Methan freizusetzen. Es ist ein Teufelskreis: Methan ist ein Treibhausgas, das den Planeten erwärmen wird.",
  "V3C2L0": "Branche",
  "V3C2L1": "Die Industrie nutzt fossile Brennstoffe und Elektrizität zur Herstellung von Konsumgütern wie Autos, Kleidung, Papier, Stahl, Chemikalien und Elektronik...\nSie ist für 40% der Treibhausgase verantwortlich.",
  "V3C3L0": "Nutzung von Gebäuden",
  "V3C3L1": "Gebäudebetrieb (Heizung, Beleuchtung, Elektronik, etc.) verbraucht fossile Brennstoffe und Strom. Dies macht 20% der Treibhausgase aus.",
  "V3C4L0": "Transport",
  "V3C4L1": "Der Transport von Gütern und Personen (Flugzeuge, Lastwagen, Autos, Boote, Züge, etc.) ist stark von fossilen Brennstoffen abhängig.\nEr ist für 15% der Treibhausgasemissionen verantwortlich.",
  "V3C5L0": "Verwendung fossiler Brennstoffe",
  "V3C5L1": "Fossile Brennstoffe sind Kohle, Öl und Gas. Sie werden hauptsächlich in Gebäuden, Transport und Industrie verwendet.\nWenn fossile Brennstoffe verbrannt werden, stoßen sie Kohlendioxid aus.",
  "V3C6L0": "Zunahme der CO2-Emissionen",
  "V3C6L1": "Kohlendioxid ist ein Treibhausgas, wie Methan. Seine chemische Formel ist CO2. Es wird in die Atmosphäre freigesetzt, wenn fossile Brennstoffe verbrannt werden.",
  "V3C7L0": "Landwirtschaft",
  "V3C7L1": "Die Landwirtschaft produziert menschliche Nahrung durch Nutzpflanzen (Getreide, Obst, Gemüse, usw.) und Vieh (Fleisch, Fisch, Milch, Eier, usw.).\nDie Landwirtschaft ist für 25% der Treibhausgase verantwortlich.",
  "V3C8L0": "Zunahme der Methan-Emissionen",
  "V3C8L1": "Methan ist ein stärkeres Treibhausgas als Kohlendioxid.Agrarwirtschaft ist einer der Hauptverursacher des Anstiegs der Methanemissionen in die Atmosphäre.Zum Beispiel stoßen Kühe Methan aus, wenn sie fressen.",
  "V3C9L0": "Was passiert mit dem CO2, das durch menschliche Aktivitäten ausgestoßen wird ?",
  "V3C9L1": "Die Hälfte des jährlich emittierten Kohlendioxids wird von Kohlenstoffsenken absorbiert:\n- ein Viertel lässt die Vegetation durch Photosynthese wachsen;\n- ein Viertel wird im Ozean gelöst.\nDie andere Hälfte verbleibt in der Atmosphäre.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmosphäre",
  "V3C9L4": "25%",
  "V3C9L5": "Ozean",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetation"
}