{
  "V3C0L0": "SET",
  "V3C0L1": "EN-GB",
  "V3C0L2": "Simplified and Illustrated",
  "V3C0L3": "The Climate Fresk workshop is presented by the Climate Fresk association. Participation in a Climate Fresk workshop and then in facilitation training is required to facilitate a Climate Fresk. \n\nCédric Ringenbach is the author of Climate Fresk. This version of the card game, called the Simplified and Illustrated Version, was created based on simplification suggestions and graphic adaptations by Michel Guichard, L’École de design Nantes Atlantique and La Turbine. \n\nThe license is Creative Commons BY-NC-ND for non-professional use. Any commercial use or use within a company’s internal sphere, without the intervention of service providers, is subject to usage rights. The full license is available here: https://climatefresk.org/ licence Fees are to be paid here : https://climatefresk.org/fees",
  "V3C0L4": "V1.1",
  "V3C0L5": "All the cards are in your hands!",
  "V3C0L6": "How to play",
  "V3C0L7": "You need one deck of cards per team (4 to 7 people), a 1 x 2 m piece of paper, pencils, rubbers, coloured pens and some tape.\nThe aim of the game is for each team to map out the story of climate change by arranging the cards on the table, in order of cause and effect, and drawing arrows to show links between cards.\nThe workshop lasts 3 hours: 15-min introduction ; 60 to 90 mins to play the card game; 15 to 30 mins to decorate and present the Fresk; 10 mins to share feelings; and 45 to 75 mins to discuss action ideas; 5-min conclusion.",
  "V3C10L0": "Increase in the greenhouse effect",
  "V3C10L1": "The greenhouse effect is a natural phenomenon that allows life on Earth. Without the greenhouse effect, the temperature would be 33 °C colder. Human activities emit carbon dioxide and methane. This leads to an increase in the greenhouse effect.",
  "V3C10L3": "Atmosphere",
  "V3C10L4": "Reflection",
  "V3C10L5": "Absorption",
  "V3C10L6": "Solar radiation",
  "V3C10L7": "Greenhouse effect",
  "V3C10L8": "Terrestrial infrared radiation",
  "V3C11L0": "Rising ocean temperature",
  "V3C11L1": "The ocean absorbs the vast majority of the energy retained on Earth.\nWhen the Earth warms, the ocean warms in turn. This causes the ocean's volume to increase due to thermal expansion.",
  "V3C12L0": "Melting glaciers and ice caps",
  "V3C12L1": "Glaciers and ice caps are sensitive to the Earth’s rising temperature. When the Earth warms, glaciers and ice caps melt.",
  "V3C12L2": "Ice cap",
  "V3C12L3": "Ground",
  "V3C12L4": "Icebergs",
  "V3C12L5": "Ocean",
  "V3C13L0": "Disruption of the water cycle",
  "V3C13L1": "Human activities and Earth's rising temperatures (of the air and ocean) disrupt the water cycle. \nThe result: more runoff, more floods, more droughts...",
  "V3C13L2": "Precipitation",
  "V3C13L3": "Runoff",
  "V3C13L4": "Infiltration",
  "V3C13L5": "Evaporation",
  "V3C13L6": "Condensation",
  "V3C14L0": "Rising Earth’s Temperature",
  "V3C14L1": "The Earth’s average temperature has already increased by nearly 1°C since 1900. Depending on the scenario, it will have increased by 1.5°C to 5°C by 2100.",
  "V3C15L0": "Rising ocean levels",
  "V3C15L1": "Since 1900, ocean levels have risen by 20 cm. This is due to the expansion of the ocean and the melting of glaciers and ice caps.",
  "V3C16L0": "Ocean acidification",
  "V3C16L1": "When carbon dioxide dissolves in the ocean, it changes its chemical characteristics and acidifies it. \nThis acidification of the ocean threatens the survival of species such as coral, plankton and certain fish.",
  "V3C17L0": "More droughts",
  "V3C17L1": "The disruption of the water cycle can bring an excess of water to some areas, and less water to others. Less water is a drought.",
  "V3C18L0": "More frequent floods",
  "V3C18L1": "Cyclones come with strong winds and high waves. They can lead to temporary flooding of coastal areas. Rising ocean levels make this flooding worse.",
  "V3C19L0": "More violent cyclones",
  "V3C19L1": "Cyclones draw their energy from warm waters on the surface of the ocean. Warm ocean waters are becoming increasingly warm, which increases the power of cyclones.",
  "V3C1L0": "Human Activities",
  "V3C1L1": "This is where it all begins.",
  "V3C20L0": "More wildfires",
  "V3C20L1": "Fires start easier and can be more intense when there are droughts and heatwaves.",
  "V3C21L0": "More heatwaves",
  "V3C21L1": "The rise in average air temperatures causes more frequent and intense heatwaves.",
  "V3C22L0": "Decline in biodiversity",
  "V3C22L1": "Biodiversity is the variety of life on Earth. It provides the raw materials for housing, clothing, food and medicine. The rise in the Earth's temperature (of the air and ocean), disruption of the water cycle, and ocean acidification all contribute to the decline of biodiversity.",
  "V3C23L0": "Famines",
  "V3C23L1": "The decline in biodiversity and extreme events (like droughts, floods, fires, heatwaves) reduce agricultural production, which can lead to famine.",
  "V3C24L0": "Human health",
  "V3C24L1": "Decline in biodiversity, famines, population displacement, heat waves and armed conflicts can affect human health.",
  "V3C25L0": "Population displacement",
  "V3C25L1": "In some regions, the increase in extreme events (like droughts, floods, fires, famines) is putting inhabitants at risk. Some people are forced to leave their homes.",
  "V3C26L0": "Armed conflicts",
  "V3C26L1": "We should avoid this ending...",
  "V3C27L0": "Permafrost thawing",
  "V3C27L1": "Permafrost refers to ground that is permanently frozen, all year round. As the Earth’s temperature rises, the permafrost begins to thaw and release methane. It’s a vicious circle, as methane is a greenhouse gas that will warm the planet.",
  "V3C27L2": "Methane release",
  "V3C27L3": "Thawing",
  "V3C27L4": "Organic matter frozen in permafrost",
  "V3C28L0": "KEY",
  "V3C29L0": "The Climate Fresk workshop is presented by the Climate Fresk association. To facilitate a Climate Fresk, you must attend a Climate Fresk workshop and a faciliator training. \nCédric Ringenbach is the author of Climate Fresk. This version of the card game, called the Simplified and Illustrated Version, was created based on simplification suggestions and graphic adaptations by Michel Guichard, L'École de design Nantes Atlantique and La Turbine.\nThe non-commercial use of this game is protected by the Creative Commons BY-NC-ND licence. Any commercial use or internal use in a company is subject to Climate Fresk's user licence.\nLicence available in full at climatefresk.org/licence.\nLicence fees can be paid at climatefresk.org/fees.",
  "V3C2L0": "Industry",
  "V3C2L1": "Industry uses fossil fuels and electricity to make consumer goods like cars, clothing, paper, steel, chemicals and electronics...\nIndustry is responsible for 40% of greenhouse gases.",
  "V3C3L0": "Use of buildings",
  "V3C3L1": "Building operations (heating, lighting, electronics, etc.) consume fossil fuels and electricity. This accounts for 20% of greenhouse gases.",
  "V3C4L0": "Transport",
  "V3C4L1": "The transport of goods and people (in planes, trucks, cars, boats, trains, etc.) is highly dependent on fossil fuels.\nTransport accounts for 15% of greenhouse gas emissions.",
  "V3C5L0": "Use of fossil fuels",
  "V3C5L1": "Fossil fuels are coal, oil and gas. They are mainly used in buildings, transport and industry.\nWhen fossil fuels are burned, they emit carbon dioxide.",
  "V3C6L0": "Increase in CO2 emissions",
  "V3C6L1": "Carbon dioxide is a greenhouse gas, like methane. Its chemical formula is CO2. It is emitted into the atmosphere when fossil fuels are burned.",
  "V3C7L0": "Agriculture",
  "V3C7L1": "Agriculture produces human food through crops (like cereals, fruits, vegetables, etc.) and livestock (such as meat, fish, milk, eggs, etc.). \nAgriculture is responsible for 25% of greenhouse gases.",
  "V3C8L0": "Increase in methane emissions",
  "V3C8L1": "Methane is a more powerful greenhouse gas than carbon dioxide. \nAgriculture is one of the main causes of the increase in methane emissions into the atmosphere.\nFor example, cows emit methane when they feed.",
  "V3C9L0": "What happens to the CO2 emitted by human activities?",
  "V3C9L1": "Half of the carbon dioxide emitted each year is absorbed by carbon sinks: \n- a quarter is used by plants in photosynthesis; \n- a quarter is dissolved in the ocean.\nThe remaining half stays in the atmosphere.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmosphere",
  "V3C9L4": "25%",
  "V3C9L5": "Ocean",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetation"
}