{
  "V3C0L0": "ESTABLECER",
  "V3C0L1": "ES-ES",
  "V3C0L2": "Simplificado e ilustrado",
  "V3C0L3": "El taller Climate Fresk es presentado por la asociación Climate Fresk. Se requiere participación en un taller Climate Fresk y luego en una formación para la facilitación para facilitar un Climate Fresk. \n\nCédric Ringenbach es el autor de Climate Fresk. Esta versión del juego de cartas, llamada Versión Simplificada e Ilustrada, fue creada basada en sugerencias de simplificación y adaptaciones gráficas de Michel Guichard, L'École de design Nantes Atlantique y La Turbine.\n\nLa licencia es Creative Commons BY-NC-ND para uso no profesional. Cualquier uso comercial o uso dentro del ámbito interno de una empresa, sin la intervención de proveedores de servicios, está sujeto a derechos de uso. La licencia completa está disponible aquí: https://climatefresk.org/licence Las tarifas deben pagarse aquí: https://climatefresk.org/fees",
  "V3C0L4": "V1.1",
  "V3C0L5": "¡Todas las cartas están en tus manos!",
  "V3C0L6": "Cómo jugar",
  "V3C0L7": "Necesitas una baraja de cartas por equipo (4 a 7 personas), un trozo de papel de 1 x 2 m, lápices, gomas, rotuladores de colores y algo de cinta adhesiva.\nEl objetivo del juego es que cada equipo trace la historia del cambio climático ordenando las cartas sobre la mesa, siguiendo el orden de causa y efecto, y dibujando flechas para mostrar los vínculos entre las cartas.\nEl taller dura 3 horas: 15 minutos de introducción; 60 a 90 minutos para jugar al juego de cartas; 15 a 30 minutos para decorar y presentar el Fresco; 10 minutos para compartir impresiones; y 45 a 75 minutos para discutir ideas de acción. Conclusión de 5 minutos.",
  "V3C10L0": "Aumento del efecto invernadero",
  "V3C10L1": "El efecto invernadero es un fenómeno natural que permite la vida en la Tierra. Sin el efecto invernadero, la temperatura sería 33 °C más fría. Las actividades humanas emiten dióxido de carbono y metano. Esto lleva a un aumento del efecto invernadero.",
  "V3C10L3": "Atmósfera",
  "V3C10L4": "Reflexión",
  "V3C10L5": "Absorción",
  "V3C10L6": "Radiación solar",
  "V3C10L7": "Efecto invernadero",
  "V3C10L8": "Radiación infrarroja terrestre",
  "V3C11L0": "Aumento de la temperatura oceánica",
  "V3C11L1": "El océano absorbe la gran mayoría de la energía retenida en la Tierra.\nCuando la Tierra se calienta, el océano se calienta a su vez. Esto hace que el volumen del océano aumente debido a la expansión térmica.",
  "V3C12L0": "Glaciares y casquetes de hielo derritiéndose",
  "V3C12L1": "Los glaciares y las capas de hielo son sensibles al aumento de la temperatura de la Tierra. Cuando la Tierra se calienta, los glaciares y las capas de hielo se derriten.",
  "V3C12L2": "Capa de hielo",
  "V3C12L3": "Suelo",
  "V3C12L4": "Icebergs",
  "V3C12L5": "Océano",
  "V3C13L0": "Disrupción del ciclo del agua",
  "V3C13L1": "Las actividades humanas y el aumento de las temperaturas de la Tierra (del aire y del océano) alteran el ciclo del agua.\nEl resultado: más escorrentía, más inundaciones, más sequías...",
  "V3C13L2": "Precipitación",
  "V3C13L3": "Escorrentía",
  "V3C13L4": "Infiltración",
  "V3C13L5": "Evaporación",
  "V3C13L6": "Condensación",
  "V3C14L0": "Aumento de la temperatura de la Tierra",
  "V3C14L1": "La temperatura media de la Tierra ya ha aumentado en casi 1°C desde 1900. Dependiendo del escenario, habrá aumentado entre 1.5°C y 5°C para 2100.",
  "V3C15L0": "Niveles crecientes del océano",
  "V3C15L1": "Desde 1900, los niveles del mar han aumentado 20 cm debido a la expansión del océano y al deshielo de los glaciares y casquetes polares.",
  "V3C16L0": "Acidificación del océano",
  "V3C16L1": "Cuando el dióxido de carbono se disuelve en el océano, cambia sus características químicas y lo acidifica.\nEsta acidificación del océano amenaza la supervivencia de especies como el coral, el plancton y ciertos peces.",
  "V3C17L0": "Más sequías",
  "V3C17L1": "La interrupción del ciclo del agua puede llevar un exceso de agua a algunas áreas, y menos agua a otras. Menos agua es una sequía.",
  "V3C18L0": "Inundaciones más frecuentes",
  "V3C18L1": "Los ciclones vienen con vientos fuertes y olas altas. Pueden provocar inundaciones temporales en las zonas costeras. El aumento del nivel del mar empeora estas inundaciones.",
  "V3C19L0": "Más ciclones violentos",
  "V3C19L1": "Los ciclones obtienen su energía de las aguas cálidas en la superficie del océano. Las aguas oceánicas cálidas se están volviendo cada vez más cálidas, lo que aumenta la potencia de los ciclones.",
  "V3C1L0": "Actividades Humanas",
  "V3C1L1": "Aquí es donde todo comienza.",
  "V3C20L0": "Más incendios forestales",
  "V3C20L1": "Los incendios comienzan fácilmente y pueden ser más intensos cuando hay sequías y olas de calor.",
  "V3C21L0": "Más olas de calor",
  "V3C21L1": "El aumento de las temperaturas medias del aire provoca olas de calor más frecuentes e intensas.",
  "V3C22L0": "Disminución de la biodiversidad",
  "V3C22L1": "La biodiversidad es la variedad de vida en la Tierra. Proporciona las materias primas para la vivienda, la ropa, los alimentos y las medicinas. El aumento de la temperatura de la Tierra (del aire y del océano), la alteración del ciclo del agua y la acidificación del océano contribuyen al declive de la biodiversidad.",
  "V3C23L0": "Hambrunas",
  "V3C23L1": "La disminución de la biodiversidad y los eventos extremos (como sequías, inundaciones, incendios, olas de calor) reducen la producción agrícola, lo que puede llevar a hambrunas.",
  "V3C24L0": "Salud humana",
  "V3C24L1": "Disminución de la biodiversidad, hambrunas, desplazamiento de población, olas de calor y conflictos armados pueden afectar la salud humana.",
  "V3C25L0": "Desplazamiento de población",
  "V3C25L1": "En algunas regiones, el aumento de eventos extremos (como sequías, inundaciones, incendios, hambrunas) está poniendo a los habitantes en riesgo. Algunas personas se ven obligadas a abandonar sus hogares.",
  "V3C26L0": "Conflictos armados",
  "V3C26L1": "Deberíamos evitar este final...",
  "V3C27L0": "Deshielo del permafrost",
  "V3C27L1": "El permafrost se refiere a suelo que está permanentemente congelado, todo el año. A medida que la temperatura de la Tierra aumenta, el permafrost comienza a descongelarse y liberar metano. Es un círculo vicioso, ya que el metano es un gas de efecto invernadero que calentará el planeta.",
  "V3C27L2": "Liberación de metano",
  "V3C27L3": "Descongelación",
  "V3C27L4": "Materia orgánica congelada en el permafrost",
  "V3C28L0": "CLAVE",
  "V3C29L0": "El taller Climate Fresk es presentado por la asociación Climate Fresk. Para facilitar un Climate Fresk, debes asistir a un taller Climate Fresk y a una formación de facilitador.\nCédric Ringenbach es el autor de Climate Fresk. Esta versión del juego de cartas, llamada Versión Simplificada e Ilustrada, fue creada basada en sugerencias de simplificación y adaptaciones gráficas de Michel Guichard, L'École de design Nantes Atlantique y La Turbine.\nEl uso no comercial de este juego está protegido por la licencia Creative Commons BY-NC-ND. Cualquier uso comercial o uso interno en una empresa está sujeto a la licencia de uso de Climate Fresk.\nLicencia disponible en su totalidad en climatefresk.org/licence.\nLas tarifas de licencia se pueden pagar en climatefresk.org/fees.",
  "V3C2L0": "Industria",
  "V3C2L1": "La industria utiliza combustibles fósiles y electricidad para fabricar bienes de consumo como coches, ropa, papel, acero, productos químicos y productos electrónicos...\nLa industria es responsable del 40% de los gases de efecto invernadero.",
  "V3C3L0": "Uso de edificios",
  "V3C3L1": "Las operaciones del edificio (calefacción, iluminación, electrónica, etc.) consumen combustibles fósiles y electricidad. Esto representa el 20% de los gases de efecto invernadero.",
  "V3C4L0": "Transporte",
  "V3C4L1": "El transporte de mercancías y personas (en aviones, camiones, coches, barcos, trenes, etc.) depende en gran medida de los combustibles fósiles.\nEl transporte representa el 15% de las emisiones de gases de efecto invernadero.",
  "V3C5L0": "Uso de combustibles fósiles",
  "V3C5L1": "Los combustibles fósiles son el carbón, el petróleo y el gas. Se utilizan principalmente en edificios, transporte e industria.\nCuando se queman combustibles fósiles, emiten dióxido de carbono.",
  "V3C6L0": "Aumento de emisiones de CO2",
  "V3C6L1": "El dióxido de carbono es un gas de efecto invernadero, como el metano. Su fórmula química es CO2. Se emite a la atmósfera cuando se queman combustibles fósiles.",
  "V3C7L0": "Agricultura",
  "V3C7L1": "La agricultura produce alimentos humanos a través de cultivos (como cereales, frutas, verduras, etc.) y ganadería (como carne, pescado, leche, huevos, etc.). \nLa agricultura es responsable del 25% de los gases de efecto invernadero.",
  "V3C8L0": "Aumento de emisiones de metano",
  "V3C8L1": "El metano es un gas de efecto invernadero más potente que el dióxido de carbono.\nLa agricultura es una de las principales causas del aumento de las emisiones de metano a la atmósfera.\nPor ejemplo, las vacas emiten metano cuando se alimentan.",
  "V3C9L0": "¿Qué ocurre con el CO2 emitido por las actividades humanas?",
  "V3C9L1": "La mitad del dióxido de carbono emitido cada año es absorbido por sumideros de carbono:\n- una cuarta parte es utilizada por las plantas en la fotosíntesis;\n- una cuarta parte se disuelve en el océano.\nLa mitad restante permanece en la atmósfera.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmósfera",
  "V3C9L4": "25%",
  "V3C9L5": "Océano",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetación"
}