{
  "V3C0L0": "LOTE",
  "V3C0L1": "ES-LAT",
  "V3C0L2": "Simplificada e ilustrada versión",
  "V3C0L3": "El taller El Mural del Clima es presentado por la asociación El Mural del Clima. Para facilitar un taller, es necesario participar primero en un taller El Mural del Clima y luego en una formación para facilitadores.\nCédric Ringenbach es el autor de El Mural del Clima. Esta versión del juego de cartas, llamada Versión Simplificada e Ilustrada, fue creada a partir de propuestas de simplificación y adaptaciones gráficas de Michel Guichard, L'École de design Nantes Atlantique y La Turbine.\n\nLa licencia es Creative Commons BY-NC-ND para uso no profesional. Cualquier uso comercial o dentro de una empresa, sin intervención de proveedores de servicios, está sujeto a derechos de uso.\n\n\nLa licencia completa está disponible aquí: \nhttps://climatefresk.org/licence\nLos derechos de uso deben pagarse aquí: \nhttps://climatefresk.org/fees",
  "V3C0L5": "¡Todas las cartas están en tus manos!",
  "V3C10L0": "Aumento del efecto invernadero",
  "V3C10L1": "El efecto invernadero es un fenómeno natural que permite la vida en la Tierra. Sin el efecto invernadero, la temperatura sería 33°C más fría. Las actividades humanas emiten dióxido de carbono y metano, lo que lleva a un aumento del efecto invernadero.",
  "V3C10L3": "Atmósfera",
  "V3C10L4": "Reflexión",
  "V3C10L5": "Absorción",
  "V3C10L6": "Radiación solar ",
  "V3C10L7": "Efecto invernadero",
  "V3C10L8": "Radiación infrarroja terrestre",
  "V3C11L0": "Aumento de la temperatura del océano",
  "V3C11L1": "El océano absorbe la gran mayoría de la energía retenida en la Tierra. Cuando la Tierra se calienta, el océano también se calienta, lo que provoca un aumento de su volumen por expansión térmica.",
  "V3C12L0": "Derretimiento de glaciares y casquetes polares",
  "V3C12L1": "Los glaciares y los casquetes polares son sensibles al aumento de la temperatura de la Tierra. Cuando la Tierra se calienta, los glaciares y los casquetes polares se derriten.",
  "V3C12L2": "Casquetes polares",
  "V3C12L3": "Suelo",
  "V3C12L4": "Icebergs",
  "V3C12L5": "Océano",
  "V3C13L0": "Perturbación del ciclo del agua",
  "V3C13L1": "Las actividades humanas y el aumento de la temperatura de la Tierra (aire, océano) perturban el ciclo del agua. Como resultado, más inundaciones y sequías.",
  "V3C13L2": "Precipitación",
  "V3C13L3": "Canalización",
  "V3C13L4": "Infiltración",
  "V3C13L5": "Evaporación",
  "V3C13L6": "Condensación",
  "V3C14L0": "Aumento de la temperatura de la Tierra",
  "V3C14L1": "La temperatura media de la Tierra ya ha aumentado casi 1°C desde 1900. Según los escenarios, habrá aumentado entre 1.5°C y 5°C de aquí al 2100.",
  "V3C15L0": "Subida del nivel del océano",
  "V3C15L1": "Desde 1900, el nivel del océano ha subido 20 cm. Esto se debe a la expansión del océano y al derretimiento de glaciares y casquetes polares.",
  "V3C16L0": "Acidificación del océano",
  "V3C16L1": "Cuando el dióxido de carbono se disuelve en el océano, modifica sus características químicas y lo acidifica. Esta acidificación amenaza la supervivencia de especies como los corales, el plancton y ciertos peces.",
  "V3C17L0": "Sequías más frecuentes",
  "V3C17L1": "La perturbación del ciclo del agua puede traer un exceso de agua a algunas zonas y menos agua a otras. Menos agua significa sequía.",
  "V3C18L0": "Inundaciones costeras más frecuentes",
  "V3C18L1": "Los ciclones vienen acompañados de vientos violentos y olas altas, lo que favorece las inundaciones costeras temporales. Estas se agravan por el aumento del nivel del océano.",
  "V3C19L0": "Ciclones más violentos",
  "V3C19L1": "Los ciclones obtienen su energía de las aguas cálidas de la superficie del océano. Las aguas cálidas se vuelven cada vez más cálidas, lo que aumenta la potencia de los ciclones.",
  "V3C1L0": "Actividades Humanas",
  "V3C1L1": "Es aquí donde todo comienza...",
  "V3C20L0": "Incendios creados con facilidad",
  "V3C20L1": "Los incendios se ven facilitados por las sequías y las olas de calor.",
  "V3C21L0": "Más olas de calor",
  "V3C21L1": "Una manifestación del aumento de la temperatura del aire es el aumento de las olas de calor.",
  "V3C22L0": "Disminución de la biodiversidad",
  "V3C22L1": "La biodiversidad se refiere a la diversidad del mundo vivo. Proporciona materias primas para la vivienda, la ropa, la alimentación y la medicina. La biodiversidad disminuye debido al aumento de la temperatura de la Tierra (aire, océano), la perturbación del ciclo del agua y la acidificación del océano.",
  "V3C23L0": "Hambrunas",
  "V3C23L1": "La disminución de la biodiversidad y los fenómenos extremos (sequías, inundaciones, incendios, olas de calor) reducen la producción agrícola, lo que provoca hambrunas.",
  "V3C24L0": "Salud humana",
  "V3C24L1": "La disminución de la biodiversidad, las hambrunas, el desplazamiento de poblaciones, las olas de calor y los conflictos armados pueden afectar la salud humana.",
  "V3C25L0": "Desplazamiento de poblaciones",
  "V3C25L1": "En algunas regiones, el aumento de los fenómenos extremos (sequías, inundaciones, incendios, hambrunas) pone en peligro a los habitantes. Estas personas se ven obligadas a abandonar sus hogares.",
  "V3C26L0": "Conflictos armados",
  "V3C26L1": "Tendríamos que evitar que todo termine así…",
  "V3C27L0": "Deshielo del permafrost",
  "V3C27L1": "El permafrost es el suelo permanentemente congelado durante todo el año. Con el aumento de la temperatura de la Tierra, el permafrost comienza a derretirse y libera metano. Es un círculo vicioso: el metano es un gas de efecto invernadero que calentará aún más el planeta.",
  "V3C27L2": "Liberación de metano",
  "V3C27L3": "Deshielo",
  "V3C27L4": "Materia orgánica\ncongelada en el permafrost",
  "V3C2L0": "Industria",
  "V3C2L1": "La industria utiliza combustibles fósiles y electricidad para fabricar bienes de consumo como coches, ropa, papel, acero, productos químicos y electrónicos, representa el 40% de los gases de efecto invernadero.",
  "V3C3L0": "Uso de los edificios",
  "V3C3L1": "El uso de los edificios (calefacción, iluminación, electrónica, etc.) consume combustibles fósiles y electricidad. \nEsto representa el 20% de los gases de efecto invernadero.",
  "V3C4L0": "Transporte",
  "V3C4L1": "El transporte de mercancías y personas (aviones, camiones, coches, barcos, trenes, etc.) depende en gran medida de los combustibles fósiles. \nRepresenta el 15% de las emisiones de gases de efecto invernadero.",
  "V3C5L0": "Uso de combustibles fósiles",
  "V3C5L1": "Los combustibles fósiles son el carbón, el petróleo y el gas. Se utilizan principalmente en edificios, transporte e industria. Cuando se queman, emiten dióxido de carbono.",
  "V3C6L0": "Aumento de las emisiones de CO₂",
  "V3C6L1": "El dióxido de carbono es un gas de efecto invernadero, como el metano. Su fórmula química es CO₂. Se emite a la atmósfera cuando se queman combustibles fósiles.",
  "V3C7L0": "Agricultura",
  "V3C7L1": "La agricultura produce alimentos para los seres humanos mediante el cultivo (cereales, frutas, verduras, etc.) y la ganadería (carne, pescado, leche, huevos, etc.). \nLa agricultura es responsable del 25% de los gases de efecto invernadero.",
  "V3C8L0": "Aumento de las emisiones de metano",
  "V3C8L1": "El metano es un gas de efecto invernadero más potente que el dióxido de carbono. La agricultura es una de las principales causas del aumento de las emisiones de metano a la atmósfera. Por ejemplo, las vacas emiten metano cuando se alimentan.",
  "V3C9L0": "¿Qué pasa con el CO₂ emitido por las actividades humanas?",
  "V3C9L1": "La mitad del dióxido de carbono emitido cada año es absorbido por los sumideros de carbono:\n-Un cuarto hace crecer la vegetación mediante la fotosíntesis.\n-Un cuarto se disuelve en el océano. \nLa otra mitad permanece en la atmósfera.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmósfera",
  "V3C9L4": "25%",
  "V3C9L5": "Océano",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetación"
}