{
  "V3C0L0": "LOT",
  "V3C0L1": "FR-FR",
  "V3C0L2": "Simplifiée et illustrée",
  "V3C0L3": "L'atelier Fresque du Climat est proposé par l'association Fresque du Climat. La participation à un atelier Fresque du Climat, puis à une formation d'animation, est requise pour animer une Fresque du Climat.\n\nCédric Ringenbach est l'auteur de Fresque du Climat. Cette version du jeu de cartes, intitulée « Version Simplifiée et Illustrée », a été créée à partir de suggestions de simplification et d'adaptations graphiques de Michel Guichard, de l'École de design Nantes Atlantique et de La Turbine.\n\nLa licence est Creative Commons BY-NC-ND pour un usage non professionnel. Toute utilisation commerciale ou interne à une entreprise, sans intervention de prestataires de services, est soumise à des droits d'usage.\nLa licence complète est disponible ici : https://climatefresk.org/licence.\nLes frais sont à régler ici : https://climatefresk.org/fees",
  "V3C0L4": "V1.1",
  "V3C0L5": "Vous avez toutes les cartes en main !",
  "V3C0L6": "Comment y joue-t-on ?",
  "V3C0L7": "Il vous faut un jeu de cartes par équipe de 4 à 7 personnes, 2m² de papier, des crayons, une gomme, des feutres et du scotch.\nLe but du jeu est de mettre, en équipe, les cartes, lot après lot, dans l'ordre des causes et des effets et de dessiner ces liens sous forme de flèches.\nL'atelier dure 3h: 15 min d'introduction, 60 à 90 min pour positionner toutes les cartes, 15 à 30 min pour décorer la fresque et présenter la synthèse, 10 mintes pour partager des émotions, 45 à 75 min pour discuter des leviers d'action, 5 min de conclusion.",
  "V3C10L0": "Hausse de l'effet de serre",
  "V3C10L1": "L'effet de serre est un phénomène naturel qui permet la vie sur Terre. Sans l'effet de serre, la température serait 33 °C plus froide. \nLes activités humaines émettent du dioxyde de carbone et du méthane. Ce qui entraîne une hausse de l'effet de serre.",
  "V3C10L3": "Atmosphère",
  "V3C10L4": "Réflexion",
  "V3C10L5": "Absorption",
  "V3C10L6": "Rayonnement solaire",
  "V3C10L7": "Effet de serre",
  "V3C10L8": "Rayonnement infrarouge terrestre",
  "V3C11L0": "Hausse de la température de l'océan",
  "V3C11L1": "L'océan absorbe la très grande majorité partie de l'énergie retenue sur Terre. Lorsque la Terre se réchauffe, l'océan se réchauffe à son tour. Ceci entraine une augmentation de son volume par dilatation thermique.",
  "V3C12L0": "Fonte des glaciers et des calottes glaciaires",
  "V3C12L1": "Les glaciers et les calottes glaciaires sont sensibles à la hausse de la température de la Terre. Lorsque la Terre se réchauffe, les glaciers et les calottes glaciaires fondent.",
  "V3C12L2": "Calotte glaciaire",
  "V3C12L3": "Sol",
  "V3C12L4": "Icebergs",
  "V3C12L5": "Océan",
  "V3C13L0": "Perturbation du cycle de l'eau",
  "V3C13L1": "Les activités humaines ainsi que la hausse des températures de la Terre (air, océan) perturbent le cycle de l'eau.\nEn conséquence, davantage d'inondations, de sécheresses, de ruissellements...",
  "V3C13L2": "Précipitations",
  "V3C13L3": "Ruissellement",
  "V3C13L4": "Infiltration",
  "V3C13L5": "Évaporation",
  "V3C13L6": "Condensation",
  "V3C14L0": "Hausse de la température de la Terre",
  "V3C14L1": "La température moyenne de la Terre a déjà augmenté de presque 1 °C depuis 1900. Selon les scénarios, elle aura augmenté de 1.5 °C à 5 °C d'ici 2100.",
  "V3C15L0": "Montée du niveau de l'océan",
  "V3C15L1": "Depuis 1900, le niveau de l'océan a monté de 20 cm. Cela est dû à la dilatation de l'océan ainsi qu'à la fonte des glaciers et des calottes glaciaires.",
  "V3C16L0": "Acidification des océans",
  "V3C16L1": "Quand le dioxyde de carbone se dissout dans l'océan, il modifie ses caractéristiques chimiques et l'acidifie. \nCette acidification de l'océan met en danger la survie de certaines espèces comme les coraux, le plancton et certains poissons.",
  "V3C17L0": "Sécheresses multipliées",
  "V3C17L1": "La perturbation du cycle de l'eau peut apporter un surplus d'eau dans certaines zones, et moins d'eau à d'autres. Moins d'eau, c'est une sécheresse.",
  "V3C18L0": "Submersions plus fréquentes",
  "V3C18L1": "Les cyclones s'accompagnent de vents violents et de vagues hautes. Cela favorise les inondations côtières temporaires. Elles sont aggravées par l'augmentation du niveau de l'océan.",
  "V3C19L0": "Cyclones plus violents",
  "V3C19L1": "Les cyclones puisent leur énergie dans les eaux chaudes à la surface de l'océan.\nLes eaux chaudes deviennent de plus en plus chaudes, ce qui augmente la puissance des cyclones.",
  "V3C1L0": "Activités humaines",
  "V3C1L1": "C'est ici que tout commence.",
  "V3C20L0": "Incendies facilités",
  "V3C20L1": "Les incendies sont facilités par les sécheresses et les canicules.",
  "V3C21L0": "Canicules multipliées",
  "V3C21L1": "Une manifestation de la hausse de la température de l'air est la multiplication des canicules.",
  "V3C22L0": "Baisse de la biodiversité",
  "V3C22L1": "La biodiversité désigne la diversité du monde vivant. Elle fournit les matières premières pour se loger, s'habiller, se nourrir ou se soigner.\nLa biodiversité baisse à cause de la hausse de la température de la Terre (air, océan), de la perturbation du cycle de l'eau, et de l'acidification de l'océan.",
  "V3C23L0": "Famines",
  "V3C23L1": "La baisse de la biodiversité et les phénomènes extrêmes (sécheresses, submersions, incendies, canicules) réduisent les productions agricoles, ce qui entraine des famines.",
  "V3C24L0": "Santé humaine",
  "V3C24L1": "Baisse de la biodiversité, famines, déplacements de population, canicules et conflits armés peuvent affecter la santé humaine.",
  "V3C25L0": "Déplacements de population",
  "V3C25L1": "Dans certaines régions, la hausse des phénomènes extrêmes (sécheresses, submersions, incendies, famines) met en danger les habitants. Ces personnes sont forcées de quitter leurs lieux de vie.",
  "V3C26L0": "Conflits armés",
  "V3C26L1": "Il faudrait éviter que cela finisse de cette manière...",
  "V3C27L0": "Dégel du permafrost",
  "V3C27L1": "Le permafrost désigne le sol gelé en permanence, toute l'année. \nAvec la hausse de la température de la Terre, le permafrost commence à dégeler et libère du méthane. C'est un cercle vicieux : le méthane est un gaz à effet de serre qui va réchauffer la planète.",
  "V3C27L2": "Relâchement de métane",
  "V3C27L3": "Dégel",
  "V3C27L4": "Matières organiques gelées dans le permafrost",
  "V3C28L0": "Correction",
  "V3C29L0": "L'atelier La Fresque du Climat est diffusé par l'association La Fresque du Climat. La participation à un atelier La Fresque du Climat puis à une formation à l’animation est nécessaire pour animer une Fresque du Climat.\nCédric Ringenbach est l'auteur de La Fresque du Climat. Cette version du jeu de cartes appelée Version Simplifée et Illustrée a été réalisée à partir de propositions de simplification et d'adaptations graphiques de Michel Guichard, de l'École de design Nantes Atlantique et de La Turbine.\nLa licence d'utilisation est Creative Commons BY-NC-ND pour une utilisation non professionnelle. Tout usage commercial ou dans un usage dans la sphère interne d’une entreprise, sans intervention de prestataires, sont soumis à des droits d’utilisation.\nLa licence complète est disponible ici : fresqueduclimat.org/licence.\nLes droits d’utilisation sont à reverser sur : fresqueduclimat.org/droits.",
  "V3C2L0": "Industrie",
  "V3C2L1": "L'industrie utilise des combustibles fossiles et de l'électricité pour fabriquer des biens de consommation comme : voitures,  vêtements, papier, acier, produits chimiques et électroniques...\nElle représente 40 % des gaz à effet de serre.",
  "V3C3L0": "Utilisation des bâtiments",
  "V3C3L1": "Les opérations de bâtiment (chauffage, éclairage, électronique...) consomment des énergies fossiles et de l'électricité.\nCela représente 20 % des gaz à effet de serre.",
  "V3C4L0": "Transport",
  "V3C4L1": "Le transport de marchandises et de personnes (avions, camions, voitures, bateaux, trains...) est très dépendant des énergies fossiles.\nIl représente 15% des émissions de gaz à effet de serre.",
  "V3C5L0": "Utilisation des énergies fossiles",
  "V3C5L1": "Les énergies fossiles sont le charbon, le pétrole et le gaz. Elles sont principalement utilisés dans les bâtiments, le transport et dans l'industrie.\nLorsque les énergies fossiles sont brûlées, elles émettent du dioxyde de carbone.",
  "V3C6L0": "Hausse des émissions de CO2",
  "V3C6L1": "Le dioxyde de carbone est un gaz à effet de serre, comme le méthane. Sa formule chimique est CO2.\nIl est émis dans l'atmosphère lorsque des énergies fossiles sont brûlées.",
  "V3C7L0": "Agriculture",
  "V3C7L1": "L'agriculture produit l'alimentation humaine par la culture (céréales, fruits, légumes...) et l'élevage (viande, poisson, lait, œufs... ).\nL'agriculture est responsable de 25% des gaz à effet de serre.",
  "V3C8L0": "Hausse des émissions de méthane",
  "V3C8L1": "Le méthane est un gaz à effet de serre plus puissant que le dioxyde de carbone. L'agriculture est l'une des principales causes de la hausse des émissions de méthane dans l'atmosphère. Par exemple, les vaches émettent du méthane lorsqu'elles se nourrissent.",
  "V3C9L0": "Que devient le CO2 émis par les activités humaines ?",
  "V3C9L1": "La moitié du dioxyde de carbone émis chaque année est absorbée par les puits de carbone :\n- un quart fait croître la végétation par photosynthèse ;\n- un quart est dissous dans l'océan.\nL'autre moitié reste dans l'atmosphère.",
  "V3C9L2": "1/2",
  "V3C9L3": "Atmosphère",
  "V3C9L4": "1/4",
  "V3C9L5": "Océan",
  "V3C9L6": "1/4",
  "V3C9L7": "Végétation"
}