{
  "V3C0L0": "LOT",
  "V3C0L1": "FR-FR",
  "V3C0L2": "Version simplifiée et illustrée",
  "V3C0L3": "L'atelier Fresque du Climat est proposé par l'association Fresque du Climat. La participation à un atelier Fresque du Climat, puis à une formation d'animation, est requise pour animer une Fresque du Climat.\n\nCédric Ringenbach est l'auteur de Fresque du Climat. Cette version du jeu de cartes, intitulée « Version Simplifiée et Illustrée », a été créée à partir de suggestions de simplification et d'adaptations graphiques de Michel Guichard, de l'École de design Nantes Atlantique et de La Turbine.\n\nLa licence est Creative Commons BY-NC-ND pour un usage non professionnel. Toute utilisation commerciale ou interne à une entreprise, sans intervention de prestataires de services, est soumise à des droits d'usage. La licence complète est disponible ici : https://climatefresk.org/licence. Les frais sont à régler ici : https://climatefresk.org/fees",
  "V3C10L0": "Augmentation de l'effet de serre",
  "V3C10L1": "L'effet de serre est un phénomène naturel qui permet la vie sur Terre. Sans l'effet de serre, la température serait de 33 °C plus froide. Les activités humaines émettent du dioxyde de carbone et du méthane. Cela entraîne une augmentation de l'effet de serre.",
  "V3C10L3": "Atmosphère",
  "V3C10L4": "Réflexion",
  "V3C10L5": "Absorption",
  "V3C10L6": "Rayonnement solaire",
  "V3C10L7": "Effet de serre",
  "V3C10L8": "Rayonnement infrarouge terrestre",
  "V3C11L0": "Augmentation de la température de l'océan",
  "V3C11L1": "L'océan absorbe la majeure partie de l'énergie retenue sur Terre. Lorsque la Terre se réchauffe, l'océan se réchauffe à son tour. Cela provoque une augmentation de son volume par dilatation thermique.",
  "V3C12L0": "Fonte des glaciers et des calottes glaciaires",
  "V3C12L1": "Les glaciers et les calottes glaciaires sont sensibles à l'augmentation de la température de la Terre. Lorsque la Terre se réchauffe, les glaciers et les calottes glaciaires fondent.",
  "V3C12L2": "Calotte glaciaire",
  "V3C12L3": "Sol",
  "V3C12L4": "Icebergs",
  "V3C12L5": "Océan",
  "V3C1L0": "Activités humaines",
  "V3C1L1": "C'est ici que tout commence.",
  "V3C2L0": "Industrie",
  "V3C2L1": "L'industrie utilise des combustibles fossiles et de l'électricité pour fabriquer des biens de consommation tels que des voitures, des vêtements, du papier, de l'acier, des produits chimiques et des appareils électroniques...\nCela représente 40 % des gaz à effet de serre.",
  "V3C3L0": "Utilisation des bâtiments",
  "V3C3L1": "Les opérations de bâtiment (chauffage, éclairage, électronique, etc.) consomment des combustibles fossiles et de l'électricité. Cela représente 20 % des gaz à effet de serre.",
  "V3C4L0": "Transport",
  "V3C4L1": "Le transport de marchandises et de personnes (avions, camions, voitures, bateaux, trains, etc.) dépend fortement des combustibles fossiles.\nIl représente 15% des émissions de gaz à effet de serre.",
  "V3C5L0": "Utilisation des combustibles fossiles",
  "V3C5L1": "Les combustibles fossiles sont le charbon, le pétrole et le gaz. Ils sont principalement utilisés dans les bâtiments, les transports et l'industrie.\nQuand les combustibles fossiles sont brûlés, ils émettent du dioxyde de carbone.",
  "V3C6L0": "Augmentation des émissions de CO2",
  "V3C6L1": "Le dioxyde de carbone est un gaz à effet de serre, comme le méthane. Sa formule chimique est CO2. Il est émis dans l'atmosphère lorsqu'on brûle des combustibles fossiles.",
  "V3C7L0": "Agriculture",
  "V3C7L1": "L'agriculture produit de la nourriture humaine grâce aux cultures (céréales, fruits, légumes, etc.) et à l'élevage (viande, poisson, lait, œufs, etc.).\nL'agriculture est responsable de 25% des gaz à effet de serre.",
  "V3C8L0": "Augmentation des émissions de méthane",
  "V3C8L1": "Le méthane est un gaz à effet de serre plus puissant que le dioxyde de carbone.L'agriculture est l'une des principales causes de l'augmentation des émissions de méthane dans l'atmosphère.Par exemple, les vaches émettent du méthane lorsqu'elles se nourrissent.",
  "V3C9L0": "Que devient le CO2 émis par les activités humaines ?",
  "V3C9L1": "La moitié du dioxyde de carbone émis chaque année est absorbée par les puits de carbone :\n- un quart fait croître la végétation grâce à la photosynthèse ;\n- un quart est dissous dans l'océan.\nL'autre moitié reste dans l'atmosphère.",
  "V3C9L2": "50 %",
  "V3C9L3": "Atmosphère",
  "V3C9L4": "25%",
  "V3C9L5": "Océan",
  "V3C9L6": "25%",
  "V3C9L7": "Végétation"
}