{
  "V3C0L0": "INSTELLEN",
  "V3C0L1": "NL-nl",
  "V3C0L2": "Vereenvoudigd en Geïllustreerd",
  "V3C0L3": "De workshop Klimaat Fresco wordt gepresenteerd door de vereniging Klimaat Fresco. Deelname aan een Klimaat Fresco workshop en vervolgens aan een facilitatorsopleiding is vereist om een Klimaat Fresco te kunnen faciliteren.\n\nCédric Ringenbach is de auteur van Klimaat Fresco. Deze versie van het kaartspel, genaamd de Vereenvoudigde en Geïllustreerde Versie, is tot stand gekomen op basis van vereenvoudigingssuggesties en grafische aanpassingen door Michel Guichard, L’École de design Nantes Atlantique en La Turbine.\n\nDe licentie is Creative Commons BY-NC-ND voor niet-professioneel gebruik. Elk commercieel gebruik of gebruik binnen de interne sfeer van een bedrijf, zonder tussenkomst van dienstverleners, is onderhevig aan gebruiksrechten. De volledige licentie is hier beschikbaar: https://climatefresk.org/licence Vergoedingen moeten hier worden betaald: https://climatefresk.org/fees",
  "V3C0L4": "V1.1",
  "V3C0L5": "Alle kaarten liggen in jouw handen!",
  "V3C0L6": "Hoe te spelen",
  "V3C0L7": "Je hebt één kaartspel per team nodig (4 tot 7 personen), een stuk papier van 1 x 2 m, potloden, gummen, gekleurde pennen en wat plakband.\nHet doel van het spel is dat elk team het verhaal van klimaatverandering in kaart brengt door de kaarten op tafel te rangschikken in de volgorde van oorzaak en gevolg, en pijlen te tekenen om verbanden tussen kaarten aan te geven.\nDe workshop duurt 3 uur: 15 min introductie; 60 tot 90 min om het kaartspel te spelen; 15 tot 30 min om de Fresk te versieren en te presenteren; 10 min om gevoelens te delen; en 45 tot 75 min om act ideeën te bespreken; 5 min conclusie.",
  "V3C10L0": "Toename in het broeikaseffect",
  "V3C10L1": "Het broeikaseffect is een natuurlijk verschijnsel dat leven op Aarde mogelijk maakt. Zonder het broeikaseffect zou de temperatuur 33 °C kouder zijn. Menselijke activiteiten stoten koolstofdioxide en methaan uit. Dit leidt tot een toename van het broeikaseffect.",
  "V3C10L3": "Sfeer",
  "V3C10L4": "Reflectie",
  "V3C10L5": "Absorptie",
  "V3C10L6": "Zonnestraling",
  "V3C10L7": "Broeikaseffect",
  "V3C10L8": "Aardse infraroodstraling",
  "V3C11L0": "Stijgende oceaantemperatuur",
  "V3C11L1": "De oceaan absorbeert het grootste deel van de energie die op aarde wordt vastgehouden.\nWanneer de aarde opwarmt, warmt de oceaan op zijn beurt op. Dit zorgt ervoor dat het volume van de oceaan toeneemt door thermische uitzetting.",
  "V3C12L0": "Smeltende gletsjers en ijskappen",
  "V3C12L1": "Gletsjers en ijskappen zijn gevoelig voor de stijgende temperatuur van de aarde. Wanneer de aarde opwarmt, smelten gletsjers en ijskappen.",
  "V3C12L2": "IJskap",
  "V3C12L3": "Grond",
  "V3C12L4": "IJsbergen",
  "V3C12L5": "Oceaan",
  "V3C13L0": "Verstoring van de watercyclus",
  "V3C13L1": "Menselijke activiteiten en stijgende temperaturen van de aarde (van de lucht en de oceaan) verstoren de watercyclus.\nHet resultaat: meer afvoer, meer overstromingen, meer droogte...",
  "V3C13L2": "Neerslag",
  "V3C13L3": "Afvloeiing",
  "V3C13L4": "Infiltratie",
  "V3C13L5": "Verdamping",
  "V3C13L6": "Condensatie",
  "V3C14L0": "Stijgende aardtemperatuur",
  "V3C14L1": "De gemiddelde temperatuur van de aarde is al met bijna 1°C gestegen sinds 1900. Afhankelijk van het scenario zal deze tegen 2100 met 1,5°C tot 5°C zijn gestegen.",
  "V3C15L0": "Stijgende zeespiegel",
  "V3C15L1": "Sinds 1900 zijn de zeespiegel gestegen met 20 cm. Dit is te wijten aan de uitzetting van de oceaan en het smelten van gletsjers en ijskappen.",
  "V3C16L0": "Oceaanverzuring",
  "V3C16L1": "Wanneer koolstofdioxide oplost in de oceaan, verandert het de chemische eigenschappen en verzuren ze.\nDeze verzuring van de oceaan bedreigt de overleving van soorten zoals koraal, plankton en bepaalde vissen.",
  "V3C17L0": "Meer droogtes",
  "V3C17L1": "De verstoring van de watercyclus kan ervoor zorgen dat er een teveel aan water in sommige gebieden komt, en minder water in andere. Minder water is een droogte.",
  "V3C18L0": "Frequentere overstromingen",
  "V3C18L1": "Cyclonen komen met sterke winden en hoge golven. Ze kunnen leiden tot tijdelijke overstromingen van kustgebieden. Stijgende zeeniveaus verergeren deze overstromingen.",
  "V3C19L0": "Meer gewelddadige cyclonen",
  "V3C19L1": "Cyclonen putten hun energie uit warm water aan de oppervlakte van de oceaan. Warme oceaanwateren worden steeds warmer, wat de kracht van cyclonen vergroot.",
  "V3C1L0": "Menselijke activiteiten",
  "V3C1L1": "Dit is waar het allemaal begint.",
  "V3C20L0": "Meer bosbranden",
  "V3C20L1": "Branden ontstaan gemakkelijker en kunnen intenser zijn bij droogte en hittegolven.",
  "V3C21L0": "Meer hittegolven",
  "V3C21L1": "De stijging van de gemiddelde luchttemperaturen veroorzaakt frequentere en intensere hittegolven.",
  "V3C22L0": "Afname van biodiversiteit",
  "V3C22L1": "Biodiversiteit is de verscheidenheid aan leven op aarde. Het levert de grondstoffen voor huisvesting, kleding, voedsel en medicijnen. De stijging van de temperatuur van de aarde (van de lucht en oceaan), verstoring van de watercyclus en verzuring van de oceaan dragen allemaal bij aan de achteruitgang van biodiversiteit.",
  "V3C23L0": "Hongersnoden",
  "V3C23L1": "De afname van biodiversiteit en extreme gebeurtenissen (zoals droogtes, overstromingen, branden, hittegolven) verminderen de landbouwproductie, wat kan leiden tot hongersnood.",
  "V3C24L0": "Menselijke gezondheid",
  "V3C24L1": "Afnemende biodiversiteit, hongersnoden, bevolkingsverplaatsing, hittegolven en gewapende conflicten kunnen de menselijke gezondheid aantasten.",
  "V3C25L0": "Bevolkingsverplaatsing",
  "V3C25L1": "In sommige regio's brengt de toename van extreme gebeurtenissen (zoals droogtes, overstromingen, branden, hongersnoden) de inwoners in gevaar. Sommige mensen worden gedwongen hun huizen te verlaten.",
  "V3C26L0": "Gewapende conflicten",
  "V3C26L1": "We moeten dit einde vermijden...",
  "V3C27L0": "Permafrost ontdooiing",
  "V3C27L1": "Permafrost verwijst naar grond die het hele jaar door permanent bevroren is. Naarmate de temperatuur van de aarde stijgt, begint de permafrost te ontdooien en methaan vrij te geven. Het is een vicieuze cirkel, want methaan is een broeikasgas dat de planeet zal verwarmen.",
  "V3C27L2": "Methaanemissie",
  "V3C27L3": "Ontdooien",
  "V3C27L4": "Organisch materiaal bevroren in permafrost",
  "V3C28L0": "SLEUTEL",
  "V3C29L0": "De workshop Klimaat Fresco wordt gepresenteerd door de vereniging Klimaat Fresco. Om een Klimaat Fresco te faciliteren, moet je een Klimaat Fresco workshop en een facilitatorsopleiding bijwonen.\nCédric Ringenbach is de auteur van Klimaat Fresco. Deze versie van het kaartspel, genaamd de Vereenvoudigde en Geïllustreerde Versie, is gemaakt op basis van vereenvoudigingssuggesties en grafische aanpassingen door Michel Guichard, L'École de design Nantes Atlantique en La Turbine.\nHet niet-commercieel gebruik van dit spel valt onder de Creative Commons BY-NC-ND licentie. Elk commercieel gebruik of intern gebruik binnen een bedrijf is onderhevig aan de gebruikerslicentie van Klimaat Fresco.\nDe volledige licentie is beschikbaar op climatefresk.org/licence.\nLicentiekosten kunnen worden betaald op climatefresk.org/fees.",
  "V3C2L0": "Industrie",
  "V3C2L1": "De industrie gebruikt fossiele brandstoffen en elektriciteit om consumptiegoederen te maken zoals auto's, kleding, papier, staal, chemicaliën en elektronica...\nDe industrie is verantwoordelijk voor 40% van de broeikasgassen.",
  "V3C3L0": "Gebruik van gebouwen",
  "V3C3L1": "Bouwactiviteiten (verwarming, verlichting, elektronica, enz.) verbruiken fossiele brandstoffen en elektriciteit. Dit is goed voor 20% van de broeikasgassen.",
  "V3C4L0": "Vervoer",
  "V3C4L1": "Het vervoer van goederen en mensen (in vliegtuigen, vrachtwagens, auto's, boten, treinen, enz.) is sterk afhankelijk van fossiele brandstoffen.\nVervoer is verantwoordelijk voor 15% van de uitstoot van broeikasgassen.",
  "V3C5L0": "Gebruik van fossiele brandstoffen",
  "V3C5L1": "Fossiele brandstoffen zijn steenkool, olie en gas. Ze worden voornamelijk gebruikt in gebouwen, transport en industrie.\nWanneer fossiele brandstoffen worden verbrand, stoten ze koolstofdioxide uit.",
  "V3C6L0": "Toename in CO2-uitstoot",
  "V3C6L1": "Koolstofdioxide is een broeikasgas, zoals methaan.Chemische formule is CO2.Het wordt in de atmosfeer uitgestoten wanneer fossiele brandstoffen worden verbrand.",
  "V3C7L0": "Landbouw",
  "V3C7L1": "Landbouw produceert menselijk voedsel via gewassen (zoals granen, fruit, groenten, etc.) en vee (zoals vlees, vis, melk, eieren, etc.).\nLandbouw is verantwoordelijk voor 25% van de broeikasgassen.",
  "V3C8L0": "Toename in methaanuitstoot",
  "V3C8L1": "Methaan is een krachtiger broeikasgas dan kooldioxide.\nDe landbouw is een van de hoofdoorzaken van de toename van methaanemissies in de atmosfeer.\nKoeien stoten bijvoorbeeld methaan uit tijdens het eten.",
  "V3C9L0": "Wat gebeurt er met de CO2 die vrijkomt door menselijke activiteiten?",
  "V3C9L1": "De helft van de kooldioxide die elk jaar wordt uitgestoten, wordt geabsorbeerd door koolstofputten: \n- een kwart wordt gebruikt door planten in de fotosynthese; \n- een kwart lost op in de oceaan.\nDe overige helft blijft in de atmosfeer.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmosfeer",
  "V3C9L4": "25%",
  "V3C9L5": "Oceaan",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetatie"
}