{
  "V3C0L0": "INSTELLEN",
  "V3C0L1": "NL-NL",
  "V3C0L2": "Vereenvoudigde en Geïllustreerde versie",
  "V3C0L3": "De Climate Fresk workshop wordt gepresenteerd door de Climate Fresk associatie. Deelname aan een Climate Fresk workshop en vervolgens aan een facilitatortraining is vereist om een Climate Fresk te faciliteren.\n\nCédric Ringenbach is de auteur van Climate Fresk. Deze versie van het kaartspel, genaamd de Vereenvoudigde en Geïllustreerde Versie, is gemaakt op basis van vereenvoudigingsvoorstellen en grafische aanpassingen door Michel Guichard, L’École de design Nantes Atlantique en La Turbine.\n\nDe licentie is Creative Commons BY-NC-ND voor niet-professioneel gebruik. Elk commercieel gebruik of gebruik binnen de interne sfeer van een bedrijf, zonder tussenkomst van dienstverleners, is onderhevig aan gebruiksrechten. De volledige licentie is hier beschikbaar: https://climatefresk.org/licence Kosten moeten hier worden betaald: https://climatefresk.org/fees",
  "V3C0L5": "Alle kaarten zijn in jouw handen!",
  "V3C10L0": "Toename van het broeikaseffect",
  "V3C10L1": "Het broeikaseffect is een natuurlijk verschijnsel dat leven op aarde mogelijk maakt. Zonder het broeikaseffect zou de temperatuur 33 °C kouder zijn. Menselijke activiteiten stoten koolstofdioxide en methaan uit. Dit leidt tot een toename van het broeikaseffect.",
  "V3C10L3": "Atmosfeer",
  "V3C10L4": "Reflectie",
  "V3C10L5": "Absorptie",
  "V3C10L6": "Zonnestraling",
  "V3C10L7": "Broeikaseffect",
  "V3C10L8": "Aardse infraroodstraling",
  "V3C11L0": "Stijgende oceaantemperatuur",
  "V3C11L1": "De oceaan absorbeert het grootste deel van de energie die op aarde wordt vastgehouden. Wanneer de aarde opwarmt, warmt de oceaan op zijn beurt op. Dit zorgt ervoor dat het volume toeneemt door thermische uitzetting.",
  "V3C12L0": "Smeltende gletsjers en ijskappen",
  "V3C12L1": "Gletsjers en ijskappen zijn gevoelig voor de stijgende temperatuur van de aarde. Wanneer de aarde opwarmt, smelten gletsjers en ijskappen.",
  "V3C12L2": "Ijskap",
  "V3C12L3": "Grond",
  "V3C12L4": "IJsbergen",
  "V3C12L5": "Oceaan",
  "V3C13L0": "Verstoring van de watercyclus",
  "V3C13L1": "Menselijke activiteiten en stijgende aardetemperaturen (lucht, oceaan) verstoren de watercyclus. \nHet resultaat: meer afvloeiing, meer overstromingen, meer droogtes...",
  "V3C13L2": "Neerslag",
  "V3C13L3": "Afstroom",
  "V3C13L4": "Infiltratie",
  "V3C13L5": "Verdamping",
  "V3C13L6": "Condensatie",
  "V3C14L0": "Stijgende Aardtemperatuur",
  "V3C14L1": "De gemiddelde temperatuur van de aarde is sinds 1900 al met bijna 1 °C gestegen. Afhankelijk van het scenario, zal deze tegen 2100 met 1,5 °C tot 5 °C zijn gestegen.",
  "V3C15L0": "Stijgende zeespiegels",
  "V3C15L1": "Sinds 1900 zijn de zeespiegels met 20 cm gestegen Dit komt door de uitzetting van de oceaan en het smelten van gletsjers en ijskappen",
  "V3C16L0": "Oceaanverzuring",
  "V3C16L1": "Wanneer koolstofdioxide oplost in de oceaan, verandert het de chemische eigenschappen en verzuurt het de oceaan.\nDeze verzuring van de oceaan bedreigt het voortbestaan van soorten zoals koraal, plankton en bepaalde vissoorten.",
  "V3C17L0": "Meer droogtes",
  "V3C17L1": "De verstoring van de watercyclus kan een teveel aan water naar sommige gebieden brengen, en minder water naar andere. Minder water is een droogte.",
  "V3C18L0": "Vaker overstromingen",
  "V3C18L1": "Cyclonen gaan gepaard met harde wind en hoge golven. Dit bevordert tijdelijke overstromingen aan de kust. Dit wordt verergerd door de stijging van de zeespiegel.",
  "V3C19L0": "Meer gewelddadige cyclonen",
  "V3C19L1": "Cyclonen halen hun energie uit warme wateren aan de oppervlakte van de oceaan. Warme wateren worden steeds warmer, wat de kracht van cyclonen vergroot.",
  "V3C1L0": "Menselijke Activiteiten",
  "V3C1L1": "Hier begint alles.",
  "V3C20L0": "Vuren eenvoudig gemaakt",
  "V3C20L1": "Branden worden vergemakkelijkt door droogte en hittegolven.",
  "V3C21L0": "Meer hittegolven",
  "V3C21L1": "Een manifestatie van de stijging van de luchttemperatuur is de toename van hittegolven.",
  "V3C22L0": "Afname van biodiversiteit",
  "V3C22L1": "Biodiversiteit verwijst naar de diversiteit van de levende wereld. Het levert de grondstoffen voor huisvesting, kleding, voedsel en medicijnen. Biodiversiteit neemt af door de stijging van de temperatuur van de aarde (lucht, oceaan), verstoring van de watercyclus en verzuring van de oceaan.",
  "V3C23L0": "Hongersnoden",
  "V3C23L1": "De achteruitgang van de biodiversiteit en extreme gebeurtenissen (droogtes, overstromingen, branden, hittegolven) verminderen de landbouwproductie, wat leidt tot hongersnood.",
  "V3C24L0": "Menselijke gezondheid",
  "V3C24L1": "Afname van biodiversiteit, hongersnoden, bevolkingsverplaatsing, hittegolven en gewapende conflicten kunnen de menselijke gezondheid beïnvloeden.",
  "V3C25L0": "Bevolkingsverplaatsing",
  "V3C25L1": "In sommige regio's, brengt de toename van extreme gebeurtenissen (droogtes, overstromingen, branden, hongersnoden) de bewoners in gevaar. Deze mensen worden gedwongen hun huizen te verlaten.",
  "V3C26L0": "Gewapende conflicten",
  "V3C26L1": "Dit einde moeten we vermijden...",
  "V3C27L0": "Dooi van de permafrost",
  "V3C27L1": "Permafrost verwijst naar permanent bevroren grond, het hele jaar door. Naarmate de temperatuur van de aarde stijgt, begint de permafrost te ontdooien en methaan vrij te geven. Het is een vicieuze cirkel: methaan is een broeikasgas dat de planeet zal verwarmen.",
  "V3C27L2": "Methaanuitstoot",
  "V3C27L3": "Ontdooien",
  "V3C27L4": "Organisch materiaal bevroren in permafrost",
  "V3C2L0": "Industrie",
  "V3C2L1": "Industrie gebruikt fossiele brandstoffen en elektriciteit om consumptiegoederen te produceren zoals auto's, kleding, papier, staal, chemicaliën en elektronica...\nHet is verantwoordelijk voor 40% van de broeikasgassen.",
  "V3C3L0": "Gebruik van gebouwen",
  "V3C3L1": "Bouwactiviteiten (verwarming, verlichting, elektronica, enz.) verbruiken fossiele brandstoffen en elektriciteit. Dit is verantwoordelijk voor 20% van de broeikasgassen.",
  "V3C4L0": "Vervoer",
  "V3C4L1": "Het vervoer van goederen en mensen (vliegtuigen, vrachtwagens, auto's, boten, treinen, etc.) is sterk afhankelijk van fossiele brandstoffen.\nHet is verantwoordelijk voor 15% van de uitstoot van broeikasgassen.",
  "V3C5L0": "Gebruik van fossiele brandstoffen",
  "V3C5L1": "Fossiele brandstoffen zijn steenkool, olie en gas. Ze worden voornamelijk gebruikt in gebouwen, vervoer en industrie.\nWanneer fossiele brandstoffen worden verbrand, stoten ze koolstofdioxide uit.",
  "V3C6L0": "Toename in CO2-uitstoot",
  "V3C6L1": "Koolstofdioxide is een broeikasgas, zoals methaan. De chemische formule is CO2. Het wordt uitgestoten in de atmosfeer wanneer fossiele brandstoffen worden verbrand.",
  "V3C7L0": "Landbouw",
  "V3C7L1": "Landbouw produceert menselijk voedsel door middel van gewassen (granen, fruit, groenten, enz.) en vee (vlees, vis, melk, eieren, enz.). \nLandbouw is verantwoordelijk voor 25% van de broeikasgassen.",
  "V3C8L0": "Toename in methaanuitstoot",
  "V3C8L1": "Methaan is een krachtiger broeikasgas dan koolstofdioxide. Landbouw is een van de belangrijkste oorzaken van de toename van methaanuitstoot in de atmosfeer. Zo stoten koeien methaan uit wanneer ze eten.",
  "V3C9L0": "Wat gebeurt er met de CO2 die door menselijke activiteiten wordt uitgestoten ?",
  "V3C9L1": "De helft van de koolstofdioxide die elk jaar wordt uitgestoten, wordt geabsorbeerd door koolstofputten:\n- een kwart laat de vegetatie groeien door fotosynthese;\n- een kwart lost op in de oceaan.\nDe andere helft blijft in de atmosfeer.",
  "V3C9L2": "50%",
  "V3C9L3": "Atmosfeer",
  "V3C9L4": "25%",
  "V3C9L5": "Oceaan",
  "V3C9L6": "25%",
  "V3C9L7": "Vegetatie"
}